import coach from "../../images/kontemp1.jpg";
import coach1 from "../../images/stretching.jpg";
import coach2 from "../../images/stretching.jpg";

const coachImages = [
  {
    img: coach,
    alt: "Понамарчук Ксения Ивановна",
    title: "Понамарчук Ксения Ивановна",
    prof: "Хореограф",
    text: [
      {
        itm: "С 4 лет обучалась в Детской школе искусств №1 в хореографическом классе  г. Новоалтайск, танцевала в Народном самодеятельном хореографическом  ансамбле«Антре». Участвовала в городских, областных и всероссийских конкурсах.",
      },
      {
        itm: "В  2013 году занималась в Студии современного танца «Свой выбор». В 2018 году получила свидетельство об окончании обучения в студии. Принимала участие в крупных хореографических спектаклях студии, отчетных концертах, городских мероприятиях. Там же начала свою первую преподавательскую деятельность.",
      },
      {
        itm: "В 2021 году окончила Алтайский краевой колледж культуры и искусств, по направлению хореографическое творчество. Также была участницей ансамбля бального танца «Променад данс» при АКККиИ.",
      },
      {
        itm: "Владеет техникой классического, народного, бального и   современного танца.",
      },
      {
        itm: " В начале 2024 года получила диплом о профессиональной переподготовке по специальности «Танцевально-двигательная терапия» в сфере психологии.",
      },
      {
        itm: "Прошла повышение квалификации по дополнительной профессиональной программе «Современные педагогические технологии в преподавании хореографических дисциплин»",
      },
      {
        itm: " Прошла повышение квалификации при Московской академии балета по дополнительной профессиональной программе «Методика построения урока по классическому танцу»",
      },
    ],
    way: "/coaches",
  },

  {
    img: coach1,
    alt: "Мерингер Алисия Алексеевна",
    title: "Мерингер Алисия Алексеевна",
      prof: "Хореограф",
    text: [
      {
        itm: "С 3 лет занимается классической хореографией  в  образцовом коллективе  Алтайского края «Глория».Принимала активное  участие в городских, областных и всероссийских конкурсах.",
      },
      {
        itm: "В 2017 году окончила художественную школу по классу хореографии.",
      },
      {
        itm: "В 2018 году окончила музыкальную школу, по специальности гитара.",
      },
      {
        itm: "С 2021 года является студенткой   Алтайкого  краевого колледжа культуры и искусств на отделении - хореографическое творчество.",
      },
      {
        itm: "За плечами педагога многочисленные выступления, на многих сценах в различных городах  страны: Москва, Санкт-Петербург, Крым, Краснодар, Новосибирск и другие.",
      },
      {
        itm: "В 2024 году участвуя,на всероссийском хореографическом конкурсе в городе Москва, заняла  Гран-При в категории классический танец.",
      },
    ],
  
    way: "/coaches",
  },
  {
    img: coach2,
    alt: "Курбанова Мадина Асрат - кызы",
    title: "Курбанова Мадина Асрат - кызы",
      prof: "Актерское мастерство",
    text: [
      {
        itm: "С 5 лет занималась в театральной студии `Фэнтези` г. Заринск.",
      },
      {
        itm: " С  2021 года является студенткой  Алтайского краевого колледжа культуры и искусств. По специальности - народное художественное творчество, по направлению  - Театральное творчество. ",
      },
      {
        itm: "В 2023 году заняла гран при Алтайских Дельфийских игр.",
      },
      {
        itm: "В 2024 - постановка спектакля `Русская народная почта` получила награду-   Лауреат I степени, в конкурсе  `Золотая ласточка` г. Новосибирск. ",
      },
      {
        itm: "Так же Мадина является активным участником и призёром городских и региональных конкурсов.",
      },
    ],
  
    way: "/coaches",
  },
];
export { coachImages };
